/* Are you sure title */
"Are you sure you want to restart your computer?" = "Are you sure you want to restart your computer?";

/* Cancel */
"Cancel" = "Cancel";

/* Restart */
"Restart" = "Restart";

/* Required tool not found sheet title */
"Sorry, but a required tool was not found." = "Sorry, but a required tool was not found.";

/* Required tool not found sheet body */
"This preference pane requires the following command line tools: /usr/bin/lipo and /usr/sbin/nvram. Since your computer is missing one of these tools for some reason, this pane cannot do anything." = "This preference pane requires the following command line tools: /usr/bin/lipo and /usr/sbin/nvram. Since your computer is missing one of these tools for some reason, this pane cannot do anything.";

/* Restart description/32-bit */
"Your computer will use the 32-bit version of the kernel after restarting." = "Your computer will use the 32-bit version of the kernel after restarting.";

/* Restart description/64-bit */
"Your computer will use the 64-bit version of the kernel after restarting." = "Your computer will use the 64-bit version of the kernel after restarting.";

